Repository: Samuel-Schlemper-Schlemuel/SignWriter
Catalog: po/*.po
Languages: pt_br

source: Change grid size
pt_br: Mudar tamanho da grade

source: Number of rows
pt_br: Número de linhas

source: Number of columns
pt_br: Número de colunas

source: Change font size
pt_br: Mudar tamanho da fonte

source: The font size in the final pdf (does not change the font of the grid)
pt_br: O tamanho da fonte no pdf final (não muda a fonte da grade)

source: Change pdf size
pt_br: Mudar tamanho do pdf

source: Height pdf
pt_br: Altura do pdf

source: Width pdf
pt_br: Largura do pdf

source: Hand format
pt_br: Formato da mão

source: Movement
pt_br: Movimento

source: Signal Location
pt_br: Local do sinal

source: Transformation
pt_br: Transformação

source: Arquive
pt_br: Arquivo

source: Shortcuts
pt_br: Atalhos

source: About SingWriter
pt_br: Sobre SingWriter

source: Save as .pdf
pt_br: Salvar com .pdf

# shortcut window
source: General
pt_br: Geral

# shortcut window
source: Show Shorcuts
pt_br: Mostra atalhos

# shortcut window
source: Quit
pt_br: Sair

# shortcut window
source: Break line
pt_br: Quebrar linha

# shortcut window
source: Space
pt_br: Espaço

# shortcut window
source: Delete
pt_br: Deletar
